[
    "丨丩丬丶丷丸丹乀乁乚乛乜乚乡乢乣亅亠亡亢亠交亥亦亥亦亥亨享亩亪亭亯亰亱亲亴亹人亻亼亽亾亿什仁仂仃仄仅仆仇仈仉今介介仌仍从仏仐仑仒仓仔仕他仗付仙仚仛仜仝仞仟们仡仢代令以仦仧仨仩仪仫们仭仮仯仰仱仲仳仴仵件价任份仿仿伀企伂伃伄伅伆伇伈伉伊伋伌伍伎伏伐休伒伓伔伕伖众优伙会伛伜伝伞伟传伡伢伣伤伥伦伧伨伩伪伫伬伭伮伯估伱伲伳伴伵伶伷伸伹伺伻似伽伾伿佀佁佂佃佄佅但佇佈佉佊佋佌位低住佐佑佒体体佔何佖佗佘余佚佛作佝佞佟你佡佢佣佤佥佦佧佨佩佪佫佬佭佮佯佰佱佲佳佴併佶佷佸佹佺佻佼佽佾使侀侁侂侃侄侅來侇侈侉侊例侌侍侎侏侐侑侒侓侔侕侖侗侘侙侚供侜依侞侟侠価侢侣侤侥侦侧侨侩侪侫侬侭侮侯侰侱侲侳侵侶侷侸侹侺侻侼侽侾便俀俁係促俄俅俆俇俈俉俊俋俌俍俎俏俐俑俒俓俔俕俖俗俘俙俚俛俜保俞俟俠信信俢俣俤俥俦俧俨俩俪俫俬俭修俯俰俱俲俳俴俵俶俷俸俹俺俻俼俽俾俿倀倁倂倃倄倅倆倇倈倉倊個倌倍倎倏倐們倒倓倔倕倖倗倘候倚倛倜倝倞借倠倡倢倣値倥倦倧倨倩倪倫倬倭倮倯倰倱倲倳倴倵倶倷倸倹债倻值倽倾倿偀偁偂偃偄偅偆假偈偉偊偋偌偍偎偏偐偑偒偓偔偕偖偗偘偙做偛停偝偞偟偠偡偢偣偤健偦偧偨偩偪偫偬偭偮偯偰偱偲偳側偵偶偷偸偹偺偻偼偽偾偿傀傁傂傃傄傅傆傇傈傉傊傋傌傍傎傏傐傑傒傓傔傕傖傗傘備傚傛傜傝傞傟傠傡傢傣傤傥傦傧储傩傪傫催傭傮傯傰傱傲傳傴債傶傷傸傹傺傻傼傽傾傿僀僁僂僃僄僅僆僇僈僉僊僋僌働僎像僐僑僒僓僔僕僖僗僘僙僚僛僜僝僞僟僠僡僢僣僤僥僦僧僨僩僪僫僬僭僮僯僰僱僲僳僴僵僶僷僸價僺僻僼僽僾僿儀儁儂儃億儅儆儇儈儉儊儋儌儍儎儏儐儑儒儓儔儕儖儗儘儙儚儛儜儝儞償儠儡儢儣儤儥儦儧儨儩優儫儬儭儮儯儰儱儲儳儴儵儶儷儸儹儺儻儼儽儾儿兀允兂元兄充兆兇先光兊克兌免兎兏児兑兒兓兔兕兖兗兘兙党兛兜兝兞兟兠兢兣兤入兦內全兩兪八公六共兲关兴兵其具典兹兺养兼兽冀内円冁册再冃冄内册再冇冈冉冊冋册再再冎冏冐冑冒冓冔冕冖冗写写冚军农冝冞冟冠冡冢冣冤冥冦冧冨冩冪冫冬冭冮冯冰冱冲决冴况冶冷冸冹冺冻冼冽冾冿净凁凂凃凄凅准凇凈凉凊凋凌凍凎减凐凑凒凓凔凕凖凗凘凙凚凛凜凝凞凟几凡凢凣凤凥処凧凨凩凪凫凬凭凮凯凰凱凲凳凴凵凶凷凸凹出击凼函凾凿刀刁刂刃刄刅分切刈刉刊刋刌刍刎刏刐刑划刓刔刕刖列刘则刚创刜初刞刟删刡刢刣判別刦刧刨利刪别刬刭刮刯到刱刲刳刴刵制刷券刹刺刻刼刽刾刿剀剁剂剃剄剅剆則剈剉削剋剌前剎剏剐剑剒剓剔剕剖剗剘剙剚剛剜剝剞剟剠剡剢剣剤剥剦剧剨剩剪剫剬剭剮副剰剱割剳剴創剶剷剸剹剺剻剼剽剾剿劀劁劂劃劄劅劆劇劈劉劊劋劌劍劎劏劐劑劒劓劔劕劖劗劘劙劚力功加劜劝办功加务劢劣劤劥劦劧动助努劫劬劭劮劯劰励劲劳労劵劶劷劸効劺劻劼劽劾势勀勁勂勃勄勅勆勇勈勉勊勋勌勍勎勏勐勑勒勓動勖勗勘務勚勛勜勝勞募勠勡勢勣勤勥勦勧勨勩勪勫勬勭勮勯勰勱勲勳勴勵勶勷勸勹勺勻勼勽勾勿匀包匂匃匄包匆匇匈匉匊匋匌匍匎匏匐匑匒匓匔匕化北匘匙匚匛匜匝匞匟匠匡匢匣匤匥匦匧匨匩匪匫匬匭匮匯匰匱匲匳匴匵匶匷匸匹区医匼匽匾匿區十卂千卄卅卆升午卉半卋卌卍华协卐卑卒卓協单卖南単卙博卛卜卝卞卟占卡卢卣卤卥卦卧卨卩卪卫卬卭卮卯印危卲即却卵卶卷卸卹卺卻卼卽卾卿厀厁厂厃厄厅历厇厈厉厊压厌厍厎厏厐厑厒厓厔厕厖厗厘厙厚厛厜厝厞原厠厡厢厣厤厥厦厧厨厩厪厫厬厭厮厯厰厱厲厳厴厵厶厷厸厹厺去厼厽厾县叀叁參叄叅叆叇又叉及友双反収叏叐发叒叓叔取受变叙叚叛叜叝叞叟叠叡叢口古句另叧叨叩只叫召叭叮可台叱史右叴叵叶号司叹叺叻叼叽叾叿吀吁吂吃各吅吆吇合吉吊同名后吏吐向吒吓吔吕吖吗吘吙吚君吜吝吞吟吠吡吢吣吤吥否吧吨吩吪含听吭吮启吰吱吲吳吴吵吶吷吸吹吺吻吼吽吾吿呀呁呂呃呄呅呆呇呈呉告呋呌呍呎呏呐呑呒呓呔呕呖呗员呙呚呛呜呝呞呟呠呡呢呣呤呥呦呧周呩呪呫呬呭呮呯呰呱呲味呴呵呶呷呸呹呺呻呼命呾呿咀咁咂咃咄咅咆咇咈咉咊咋和咍咎咏咐咑咒咓咔咕咖咗咘咙咚咛咜咝咞咟咠咡咢咣咤咥咦咧咨咩咪咫咬咭咮咯咰咱咲咳咴咵咶咷咸咹咺咻咼咽咾咿哀品哂哃哄哅哆哇哈哉哊哋哌响哎哏哐哑哒哓哔哕哖哗哘哙哚哛哜哝哞哟哠員哢哣哤哥哦哧哨哩哪哫哬哭哮哯哰哱哲哳哴哵哶哷哸哹哺哻哼哽哾哿唀唁唂唃唄唅唆唇唈唉唊唋唌唍唎唏唐唑唒唓唔唕唖唗唘唙唚唛唜唝唞唟唠唡唢唣唤唥唦唧唨唩唪唫唬唭售唯唰唱唲唳唴唵唶唷唸唹唺唻唼唽唾唿啀啁啂啃啄啅商啇啈啉啊啋啌啍啎問啐啑啒啓啔啕啖啗啘啙啚啛啜啝啞啟啠啡啢啣啤啥啦啧啨啩啪啫啬啭啮啯啰啱啲啳啴啵啶啷啸啹啺啻啼啽啾啿喀喁喂喃善喅喆喇喈喉喊喋喌喍喎喏喐喑喒喓喔喕喖喗喘喙喚喛喜喝喞喟喠喡喢喣喤喥喦喧喨喩喪喫喬喭單喯喰喱喲喳喴喵営喷喸喹喺喻喼喽喾喿嗀嗁嗂嗃嗄嗅嗆嗇嗈嗉嗊嗋嗌嗍嗎嗏嗐嗑嗒嗓嗔嗕嗖嗗嗘嗙嗚嗛嗜嗝嗞嗟嗠嗡嗢嗣嗤嗥嗦嗧嗨嗩嗪嗫嗬嗭嗮嗯嗰嗱嗲嗳嗴嗵嗶嗷嗸嗹嗺嗻嗼嗽嗾嗿嘀嘁嘂嘃嘄嘅嘆嘇嘈嘉嘊嘋嘌嘍嘎嘏嘐嘑嘒嘓嘔嘕嘖嘗嘘嘙嘚嘛嘜嘝嘞嘟嘠嘡嘢嘣嘤嘥嘦嘧嘨嘩嘪嘫嘬嘭嘮嘯嘰嘱嘲嘳嘴嘵嘶嘷嘸嘹嘺嘻嘼嘽嘾嘿噀噁噂噃噄噅噆噇噈噉噊噋噌噍噎噏噐噑噒噓噔噕噖噗噘噙噚噛噜噝噞噟噠噡噢噣噤噥噦噧器噩噪噫噬噭噮噯噰噱噲噳噴噵噶噷噸噹噺噻噼噽噾噿嚀嚁嚂嚃嚄嚅嚆嚇嚈嚉嚊嚋嚌嚍嚎嚏嚐嚑嚒嚓嚔嚕嚖嚗嚘嚙嚚嚛嚜嚝嚞嚟嚠嚡嚢嚣嚤嚥嚦嚧嚨嚩嚪嚫嚬嚭嚮嚯嚰嚱嚲嚳嚴嚵嚶嚷嚸嚹嚺嚻嚼嚽嚾嚿囀囁囂囃囄囅囆囇囈囉囊囋囌囍囎囏囐囑囒囓囔囕囖囗囘囙囚四囜囝回囟因囡团団囤囥囦囧囨囩囪囫囬园囮囯困囱囲図围囵囶囷囸囹固囻囼国图囿圀圁圂圃圄圅圆圇圈圉圊國圌圍圎圏圐圑園圓圔圕圖圗團圙圚圛圜圝圞土圠圡圢圣圣圤圥圦圧在圩圪圫圬圭圮圯地圱圲圳圴圵圶圷圸圹场圻圼圽圾圿址坁坂坃坄坅坆均坈坉坊坋坌坍坎坏坐坑坒坓坔坕坖块坘坙坚坛坜坝坞坟坠坡坢坣坤坥坦坧坨坩坪坫坬坭坮坯坰坱坲坳坴坵坶坷坸坹坺坻坼坽坾坿垀垁垂垃垄垅垆垇垈垉垊型垌垍垎垏垐垑垒垓垔垕垖垗垘垙垚垛垜垝垞垟垠垡垢垣垤垥垦垧垨垩垪垫垬垭垮垯垰垱垲垳垴垵垶垷垸垹垺垻垼垽垾垿埀埁埂埃埄埅埆埇埈埉埊埋埌埍城埏埐埑埒埓埔埕埖埗埘埙埚埛埜埝埞域埠埡埢埣埤埥埦埧埨埩埪埫埬埭埮埯埰埱埲埳埴埵埶執埸培基埻埼埽埾埿堀堁堂堃堄堅堆堇堈堉堊堋堌堍堎堏堐堑堒堓堔堕堖堗堘堙堚堛堜堝堞堟堠堡堢堣堤堥堦堧堨堩堪堫堬堭堮堯堰報堲堳場堵堶堷堸堹堺堻堼堽堾堿塀塁塂塃塄塅塆塇塈塉塊塋塌塍塎塏塐塑塒塓塔塕塖塗塘塙塚塛塜塝塞塟塠塡塢塣塤塥塦塧塨塩塪填塬塭塮塯塰塱塲塳塴塵塶塷塸塹塺塻塼塽塾塿墀墁墂境墄墅墆墇墈墉墊墋墌墍墎墏墐墑墒墓墔墕墖増墘墙墚墛墜墝增墟墠墡墢墣墤墥墦墧墨墩墪墫墬墭墮墯墰墱墲墳墴墵墶墷墸墹墺墻墼墽墾墿壀壁壂壃壄壅壆壇壈壉壊壋壌壍壎壏壐壑壒壓壔壕壖壗壘壙壚壛壜壝壞壟壠壡壢壣壤壥壦壧壨壩壪士壬壭壮壯声壱売壳壴壵壶壷壸壹壺壻壼壽壾壿夀夁夂夃处夅夆备夈変夊夋夌复夎夏夐夑夒夓夔夕外夗夘夙多夛夜",
    "あいうえおかきくけこさしすせそたちつてとなにぬねのはひふへほまみむめもやゆよらりるれろわをんがぎぐげござじずぜぞだぢづでどばびぶべぼぱぴぷぺぽアイウエオカキクケコサシスセソタチツテトナニヌネノハヒフヘホマミムメモヤユヨラリルレロワヲンガギグゲゴザジズゼゾダヂヅデドバビブベボパピプペポ",
    "思美淵行終信生訓言真心忍知忠意志愛友愚愁春智景晴晩旅族早明星是時書曼曽更最有有服東林松枝栗樹権機橋次歌武歩残殊残段気氷永江河沙沖泉泳洋洪洗活漢激濃瀬火灯",
    "가각간갈감갑강개객갱걀걔거걱건걸검겁것겉게격견결겸경계고곡곤골곰곱곳공과곽관괄광괘괴굉교구국군굴궁권궤귀규균귤그극근글긁금급긋긍기긴길김까깝깡꽃꿈끝끼끽낌날남납낭낮낯너넉네넥넷녀녁년념녕노녹논놀놈농뇌뇨누눈눕뉘뉴느늑는늘늙능니닉니다닐님닙닝닥닦단달담답닷당대댁댄더덕던덜덤덥덧덩덮데델뎀뎁뎃도독돈돋돌동돼됐되된될됨됩됭두둑둔둘둠둡둥뒤뒷든듣들듬듭듯등디딕딘딛딜딩따딱딴딸땀땃땅때땐땡떠떡떤떨떳떻떼똑똥뚜뚝뚫뛰뜨뜩뜰뜻러럭런럴럼럽럿렇레렉렌려력련렬렴렵렷령례롄론롤롭롯롱뢰료루류륙륜률륭르륵른름릉리릭린릴림립릿링마막만많맏말맑맘맙맛망맞맡매맥맨맬맴맵맹맺머먹먼멀멈멋멍멎멓메멘멤멥멧며면멸몇모목몫몬몰몸몹못몽뫼물뭉뭐뭔뭘뭡뭣므미민믿밀밑바박밖반받발밝밤밥방밭배백밴밸뱀뱃뱉버벅번벌범법벗벚베벤벨벼벽변별볍볏병볕보복볶본볼봄봇봉봐봤봬뵈뵙부북분붇불붉붐붓붕붙뷔뷰브븐블비빅빈빌빔빕빗빙빚빛빠빡빤빨빰빱빳빴빵빻빼뺄뺌뺍뺏뺐뺑뺨뻐뻑뻔뻗뻘뻣뻤뻥뻬뼈뼉뼘뽀뽁뽄뽈뽐뽑뽕뾰뿅뿌뿍뿐뿔뿜뿟쁘쁜쁠쁨쁩삐삑삔삘삣사살삶삼삽삿상새색샌샐샘샛생샤샥샨샵샷샹섀섄섈섐석섞선섣설섬섭섯섰성섶세섹센셀셈셉셋셔션셩셰소속손솔솜솟송솥쇄쇠쇼숑숙순술숨숩숫숭숯숱숲숴쉈쉬쉰쉽쉿슈슉슐슘슛스슥슨슬슭슴습슷승시식신싣실싫심십싯싱싶싸싹싼쌀쌈쌉쌍쌓쌔쌕쌘쌜쌤쌥쌩써썩썬썰썸썹썼썽쎄쎈쎄쎄쎄쎄쎄쏘쏙쏜쏠쏢쏨쏩쏭쏴쐈쐐쐬쐰쐴쑤쑥쑨쑬쑹쓰쓱쓴쓸쓺쓿씀씁씌씨씩씬씰씸씹씻씽아악안앉않알앍앎앓암압앗았앙애액앨앰앱앳앴앵야약얀얄얇얌얍얏양얕얗얘얜얠얩어억언얹얻얼얽얾엄업없엇었엉엊엌엎에엑엔엘엠엡엣엥여역엮연열엶엷염엽엾엿영옅옆옇예옌옐옘옙옛옜오옥온올옭옮옳옴옵옷옹옻와왁완왈왕왜외왼요욕욘욜욤욥욧용우욱운울욹욺움웁웃웅워웍원월웜웟웨웩웬웰웸웹웽위윅윈윌윔윕윗윙유육윤율융윷으윽은을읊음읍읏응읒읔읕읖읗의읜읠읨읭익인일읽잃임입잇있잉잊잎자작잔잖잘잚잠잡잣잤장잦재잭잰잴잼잽잿쟁쟈쟉쟌쟎쟝쟤저적전절젊점접젓정젖제젝젠젤젬젭젯젱져젼졀졈졉졌졍졔조족존졸졺좀좁종좆좇좋좌좍좔좝좟좡좨좼죄죈죌죔죕죗죙죠죡죤죵주죽준줄줍중줘줬줴쥐쥑쥔쥘쥠쥡쥬쥰쥴쥼즈즉즌즐즘즙즛증지직진질짐집짓징짖짙짚짜짝짠짢짤짧짬짭짯짱째짹짼쨈쨉쨋쨌쨍쨔쨘쨩쩌쩍쩐쩔쩜쩝쩡쩨쩽쪄쪼쪽쫄쫌쫍쫏쫑쫓쫔쫙쫜쫠쫬쫴쬈쬐쬔쬘쬠쬡쭁쭈쭉쭌쭐쭘쭙쭝쭤쭸쭹쮜쮸쯔쯤쯧쯩찌찍찐찔찜찝찡찢찧차착찬찮찰참찹찻찼창찾채책챈챌챔챕챗챘챙챠택챤탄탈탉탐탑탓탔탕태택탠파팍팎판팔팖팜팝팟팠팡팥패팩팬팰팸팹팻팼팽퍼퍽펀펄펌펍펐펑페펙펜펠펨펩펫펭펴편펼폄폅폈평폐폘폡폣포폭폰폴폼폽퐁퐈퐝푸푹푼풀풂품풉풋풍퓨퓬퓰퓸퓻프픈플픔픕픗피픽핀필핌핍핏핑하학한할핥함합항해핵핸핼햄햅햇했행햐향허헉헌헐헒험헙헛헝헤헥헬헴헵헷헹혀혁현혈혐협혓혔형혜혠혤혭호혹혼홀홅홈홉홋홍홑화확환활홧황회홸홺홻홼홽홾홿횃횅횈획횐횔횝횟횡효횬횰횹횻후훅훈훌훑훔훗훙훠훤훨훰훵훼휀휄휑휘휙휜휠휨휩휫휭휴휵휸휼흄흇흉흐흑흔흖흗흘흙흠흡흣흥흩희흰흴흼흽힁히힉힌힐힒힘힙힛힝힣",
    "灰災烏熊犬状猫猛玉王珍班球理瓶産甲男画界畑留異番疎病痛症疾疲癒発的皮皆皇盆盗目直相省真石示礼社祝祖神福禍禁秀秋科秒秘移種穀積空窓立章童",
    "競竹笑笛第筋筆算管節簡米精粉系紀約紅納級組終経維線練縄縦縛織繰罰置美羊羽義群翌老考者肉育肩胃背能自至船良色花芸苦茶草荒華落葉蒸蔵蕩薄薬虫血行術衛街衝衣表裏装補製複襲西視覚親角言計訪設詞試詩話語読誤調談論識警護議譲谷豆象貝負買",
    "23456789",
    ",-{+};_",
    "qwertyuiopasdfghjklzxcvbnm",
    "QWERTYUIOPASDFGHJKLZXCVBNM"
  ]